[
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "quickadd",
  "obsidian-mind-map",
  "tag-wrangler",
  "nldates-obsidian",
  "recent-files-obsidian",
  "obsidian-pandoc",
  "homepage",
  "obsidian-dictionary-plugin",
  "obsidian-full-calendar",
  "obsidian-plugin-toc",
  "convert-url-to-iframe",
  "obsidian-timelines",
  "settings-search",
  "heatmap-calendar",
  "obsidian-read-it-later",
  "obsidian-plugin-update-tracker",
  "obsidian-vault-statistics-plugin",
  "obsidian-shellcommands",
  "smart-random-note",
  "obsidian-local-images",
  "obsidian-show-file-path",
  "search-on-internet",
  "workbench-obsidian",
  "obsidian-imgur-plugin",
  "fleeting-notes-obsidian",
  "customizable-menu",
  "mermaid-tools",
  "matter",
  "open-vscode",
  "callout-manager",
  "obsidian-vault-changelog",
  "obsidian-banners",
  "obsidian-snippet-downloader",
  "obsidian-local-rest-api",
  "obsidian-omnivore",
  "obsidian-wakatime",
  "breadcrumbs",
  "readwise-official",
  "obsidian-textgenerator-plugin",
  "todoist-sync-plugin",
  "obsidian-linter",
  "metaedit",
  "metadata-menu",
  "gpt3-notes",
  "calendar-beta",
  "cmdr",
  "gene-ai",
  "periodic-notes",
  "embed-code-file",
  "waypoint",
  "folder-note-plugin",
  "obsidian-advanced-uri",
  "obsidian-file-path-to-uri",
  "actions-uri",
  "uri-commands",
  "obsidian-related-notes-finder",
  "obsidian-footnotes",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-enhancing-export"
]
